{
    "en": {
        "inkexpress": {
            "GraphQLQueryErrorUnknown": "Database Error|There was an unknown error obtaining the product list",
            "GraphQLQueryErrorButtonTryLabel": "Try Again",
            "IndexPageHeaderTitle": "Printing Service",
            "GlobalNavbarPageLinkPricingLabel": "Prices",
            "GlobalNavbarPageLinkGeolocationLabel": "Location",
            "GlobalNavbarPageLinkPrivacyLabel": "Purchase Policy",
            "GlobalTimeContextDaysLabel": "Monday:Tuesday:Wednesday:Thursday:Friday:Saturday:Sunday",
            "GlobalTimePeriodDayStructureText": "{startDay} to {endDay}",
            "GlobalTimePeriodTimmingStructureText": "{startHour}AM to {endHour}PM",
            "IndexPageSubLabelText": "¡Send your files and go through them!<br/><br/>{location}",
            "PricePageTitleHeader": "Price List {year}",
            "LocationPageTitleHeader": "¿Do you have a pick-up location there?",
            "PricePageHeaderDescription": "Visit our Job Profile on Facebook to see references of jobs already done!",
            "PricePageHeaderButtonLabel": "View Profile on Facebook",
            "LocationPagePolicyContentDescriptionText": "Our customer service is digital online, you can quote or send your files on WhatsApp, Facebook or by email and pick up or receive",
            "LocationPagePolicyContentButtonLabel": "See the Order Policy",
            "PricePageListingProductsNotAvailable": "Not Available",
            "PricePageListingProductsCustomServiceLabel": "From ${price} pesos for each {type}",
            "PricePageListingProductsBoxHelpTitle": "¿Do not you find what you are looking for?",
            "PricePageListingProductsBoxHelpMessage": "If you do not find a size, shape or material that you need, you can contact me and give me instructions to formalize a quote",
            "PricePageListingProductsBoxHelpButtonLabel": "Contact Me",
            "PricePageListingProductsLoadingText": "Obtaining the List of Products....",
            "PolicyPageParagraph0HeaderTitle": "Purchasing Process",
            "PolicyPageParagraph0ContentText": "<p>When quoting via WhatsApp, Facebook or Email <strong>it is important to mention essential data such as: MEASUREMENTS, desired shape and type of material, to formalize a personalized quote as quickly and briefly as possible.</strong> I understand that many times they ask me for a recommendation or what measure to \"suggest\" when I completely do not know the product or area where they are going to decorate, since many times I do not know all the sizes of glasses, bottles, etc. So you are asked to please measure the surface of your products and let me know that important information for correct printing and speed up the process..</p><p>Designs sent to WhatsApp, Email or Messenger will always have to be exported in curves: to completely respect the format, fonts, etc. Or if it only has JPG/PNG format, make sure it is in good quality and attach it as a file and not as an Image. (*It is important to emphasize that image formats ARE NOT EDITABLE). <strong>And in case the design needs to be modified (move, remove, add), it will ALWAYS have an additional cost.</strong></p><p>Depending on the type of printing and finishing, the type of printing will be chosen, management from <strong>laser printing</strong> or <strong>inkjet</strong> (when handling foil). </p><p><strong>Printing vs digital, you must always consider that there is a small difference in tones when printing</strong>, even when the design has been worked in CMYK or used PANTONE. This always happens when only a single color stands out in the design, otherwise if it has many elements and colors, the tones will be respected but not in their entirety.<span>* Note: It does not happen on all occasions, but that does not happen. It means that there is no possibility, it's not like the green changes to pink, it just sometimes looks darker or lighter.</span></p><p><strong>I DO NOT BACK UP OR SAVE CLIENT FILES, IMAGES.</strong> From time to time, I empty the chats, delete emails, etc. So I won't have any files backed up on my end. I will also not be able to resend emails attached with designs, quotes, etc., since they are also deleted in the same way.</p>",
            "PolicyPageParagraph1HeaderTitle": "Order Policy",
            "PolicyPageParagraph1ContentText": "<p>Orders are processed when an agreement is reached by both parties and the quantities, type of material and confirmation of delivery date, as well as the advance or total payment, are made clear. <strong>At the time of production, no changes or cancellations can be made.</strong></p><p>Your order will begin to be processed once you have approved the digital file, no order will be processed without prior approval.​</p><p><strong>Orders confirmed at 10am</strong>, you will be notified in advance if it is delivered on the same day, next day or up to 3 business days (depending on the quantity, type of material, especially with printing or cutting of vinyl, extends from 5 days to 15 business days). The delivery date will always be indicated to you as soon as possible.</p><p><strong>Orders that are delivered on the same day or next day</strong> only apply to orders with the possibility of home delivery in my coverage. (Read more about shipping, delivery points below.)</p><p><strong>Urgent orders</strong>, especially at the last minute that need to be delivered in less than 3-5 hours and are outside on my agenda to make or there is no space available, it will have an additional cost as <strong>\"Urgent Express\"</strong> with a cost of $120 pesos, home delivery WILL NOT APPLY, the order will be picked up personally by the customer at Walmart Express Insurgentes starting at 9:00 pm or according to the agreed time, and <strong>it will be paid in full before delivery without any exception.</strong></p><p><strong>Yes An order is not collected after 25 days, it will be considered abandoned.</strong> Any abandoned order is destroyed in its entirety and goes straight to the trash. </p>",
            "PolicyPageParagraph2HeaderTitle": "Design Policy",
            "PolicyPageParagraph2ContentText": "<p>Designs made from scratch will cost from $85 pesos (image + basic text), additional changes from $20 pesos. If I leave my style free, there are no modifications to the designs, unless they are small details such as moving or replacing texts or correcting one or another color. Otherwise, it will be considered a new design, and has an additional cost as a new design.</p><p>When requesting a design, it is also important to mention the theme, line of business, or colors/font of your preference to make a suitable design close to what you are looking for and that is in accordance with your needs. Also, if you have references, you can send them, this will help me to have a clearer idea of ​​your design.</p><p>The designs are delivered either the next day or within 2-3 business days, once approved, it is sent to production immediately if you requested a print with the design. At the time an order goes into production, no design changes can be made.</p><p><strong>I DO NOT BACK UP OR SAVE CUSTOMER DESIGNS.</strong> When I deliver a design, I have the obligation to send the editable file, in curves, PDF and JPG/PNG to an email from the same client. I did not store files, nor do I have backups, please preserve your design files, and keep them personally saved.</p>",
            "PolicyPageParagraph3HeaderTitle": "Shipping Policy",
            "PolicyPageParagraph3DescriptionText": "From $20 pesos to $95. (only coverage area given in the map below)",
            "PolicyPageParagraph3ContentText": "<p>Shipping is scheduled the next day or up to two business days. (Exception: San Jerónimo, Mitras Centro, Terranova, Puerta del Sol can be delivered the same day).</p><p>Your confirmation will always be requested in order to receive, at least 30 minutes before. If availability is not confirmed before the delivery route, the delivery will be rescheduled for a later day or day after according to the availability of both parties.</p><p>Delivery man waiting tolerance is 5-8 minutes </p><p>If the delivery person arrives at the address and no one is there to receive it, the shipment will no longer be refundable and when it is rescheduled, the shipment will be charged again.</p><p>Shipping They are non-refundable.</p><p>Our delivery person will receive your contact number, in case additional information is required (not previously receiving specifications of the address color, exterior/interior number, etc.)</p>",
            "PolicyBoxComponentListingIsTypeFreeText": "Free",
            "PolicyBoxComponentListingHeaderTitle": "Personal Deliveries",
            "PolicyBoxComponentListingHeaderDescription": "At the moment we do not have a location, but we are located near Galerías {city} ({city}, {state}). We make home deliveries from ${price} pesos or we deliver to you personally in the following places",
            "PolicyPageParagraphNewConditionContextText": "<p>Shipping outside the coverage can use Uber Eats, the fee will be paid by the customer in full.<br><br>Cash on delivery will not be handled by Uber Shipping, the order will be left paid in advance.</p>"
        }
    },
    "es": {
        "inkexpress": {
            "GraphQLQueryErrorUnknown": "Error de la Base de Datos|Hubo un error desconocido a obtener el listado de productos",
            "GraphQLQueryErrorButtonTryLabel": "Intentar Nuevamente",
            "IndexPageHeaderTitle": "Servicio de<br/> Impresión",
            "GlobalNavbarPageLinkPricingLabel": "Precios",
            "GlobalNavbarPageLinkGeolocationLabel": "Ubicación",
            "GlobalNavbarPageLinkPrivacyLabel": "Política de Compra",
            "GlobalTimeContextDaysLabel": "Lunes:Martes:Miércoles:Jueves:Viernes:Sábado:Domingo",
            "GlobalTimePeriodDayStructureText": "{startDay} a {endDay}",
            "GlobalTimePeriodTimmingStructureText": "{startHour}AM a {endHour}PM",
            "IndexPageSubLabelText": "¡Envía tus archivos y pasa por ellos!<br/><br/>{location}",
            "PricePageTitleHeader": "Lista de Precios {year}",
            "LocationPageTitleHeader": "¿Tienen Local para Recoger Ahí?",
            "PricePageHeaderDescription": "Visita nuestro Perfil Laboral en Facebook para ver referencias de trabajos ya hechos!",
            "PricePageHeaderButtonLabel": "Ver Perfil en Facebook",
            "LocationPagePolicyContentDescriptionText": "Nuestro servicio a cliente es del tipo en línea digital, puedes cotizar o mandar tus archivos en WhatsApp, Facebook o por correo electrónico y pasar recoger o recibir",
            "LocationPagePolicyContentButtonLabel": "Ver la Política de Pedidos",
            "PricePageListingProductsNotAvailable": "No Disponible",
            "PricePageListingProductsCustomServiceLabel": "Desde ${price} pesos por {type}",
            "PricePageListingProductsBoxHelpTitle": "¿No encuentras lo que buscas?",
            "PricePageListingProductsBoxHelpMessage": "Si no encuentras una medida, forma o material que necesites, puedes contactarme, y especificarme indicaciones para formalizar una cotización",
            "PricePageListingProductsBoxHelpButtonLabel": "Contactarme",
            "PricePageListingProductsLoadingText": "Obtendiendo el Listado de los Productos....",
            "PolicyPageParagraph0HeaderTitle": "Proceso de Compra",
            "PolicyPageParagraph0ContentText": "<p>Al cotizar por WhatsApp, Facebook o Correo <strong>es importante mencionar datos esenciales como: MEDIDAS, forma deseada y tipo de material, para formalizar lo más pronto y breve posible una cotización personalizada.</strong> Entiendo que muchas ocasiones me piden una recomendación o que medida \"sugerir\" cuando yo desconozco por completo el producto o zona donde van a decorar, ya que muchas veces no me sé todos tamaños de vasos, botellas etc. Así que se les pide de favor de medir la superficie de sus productos y hacerme saber ese dato importante para su correcta impresión y agilizar el proceso.</p><p>Diseños enviados a WhatsApp, Correo o Messenger, siempre tendrán que ser exportados en curvas: para respetar completamente el formato, las tipografías etc. O en caso de sólo contar en formato JPG/PNG, que sea en buena calidad y adjuntarla como archivo y no como Imagen. (* Es importante recalcar que formatos de imágenes NO SON EDITABLES). <strong>Y en caso que se necesite modificar el diseño (mover, quitar, agregar), SIEMPRE tendrá un costo adicional.</strong></p><p>Dependiendo el tipo de impresión y acabado, se elegirá el tipo de impresión, manejo desde <strong>impresión láser</strong> o <strong>inyección de tinta</strong> (cuando se maneja foil). </p><p><strong>Impresión vs digital, siempre hay que considerar que existe una pequeña diferencia de tonalidades al momento de imprimir</strong>, aún cuando el diseño se haya trabajado en CMYK o usado PANTONE. Esto siempre sucede cuando sólo se destaca un solo color en el diseño, de lo contrario si tiene muchos elementos y colores, se respetará las tonalidades pero no en su totalidad.<span>* Nota: No en todas las ocasiones sucede, pero eso no quita que exista una posibilidad, no es como si el verde cambiase a rosa, simplemente aveces se ve un tono más oscuro o más claro.</span></p><p><strong>NO RESPALDO NI GUARDO ARCHIVOS, IMÁGENES DE CLIENTE.</strong> Cada cierto tiempo, vacío los chats, borro correos etc. Así que no tendré respaldado ningún archivo por mi parte. Tampoco podré reenviar correos adjuntos con diseños, cotizaciones etc, ya que de igual modo también se borran.</p>",
            "PolicyPageParagraph1HeaderTitle": "Política de Pedidos",
            "PolicyPageParagraph1ContentText": "<p>Los pedidos se procesan cuando se llega un acuerdo por ambas partes y se deja claro las cantidades, tipo de material y confirmación de fecha de entrega, así como el anticipo o pago total. <strong>Al momento de su producción, no se pueden realizar cambios o cancelaciones.</strong></p><p>Tu pedido se comenzará a elaborar una vez que hayas aprobado el archivo digital, ningún pedido se elaborará sin aprobación previa.​</p><p><strong>Pedidos confirmados a las 10am</strong>, se avisará con anticipación si se entrega en un mismo día, día siguiente o hasta 3 días hábiles (dependiendo la cantidad, el tipo de material, sobretodo con impresión o corte de vinil, se extiende de 5 días a 15 días hábiles). Siempre se te indicará a la brevedad posible la fecha de entrega.</p><p><strong>Los pedidos que se entregan en un mismo día o día siguiente</strong>, sólo aplican pedidos con posibilidades de entregar a domicilio en mi cobertura. (Leer más acerca de envíos, puntos de entrega más abajo.)</p><p><strong>Los pedidos urgentes</strong>, especialmente a último minuto que se necesita entregar en menos de 3-5 horas y están afuera de mi agenda para realizar o no hay disponibilidad de cupo, tendrá un costo adicional como <strong>\"Express Urgente\"</strong> con un costo de $120 pesos, NO APLICARÁ entrega a domicilio, el pedido será recogido personalmente por el cliente en Walmart Express Insurgentes a partir las 9:00pm o según la hora concordada, y  <strong>se dejará pagado en su totalidad antes de su entrega sin excepción alguna.</strong></p><p><strong>Sí no se recoge un pedido pasado 25 días, se considerará abandonado.</strong> Todo pedido abandonado, se destruye a su totalidad y va directo a la basura. </p>",
            "PolicyPageParagraph2HeaderTitle": "Política de Diseños",
            "PolicyPageParagraph2ContentText": "<p>Diseños realizados desde cero, tendrán un costo desde $85 pesos (imagen + texto básico), cambios adicionales desde $20 pesos. En caso de dejar a mi estilo libre, no hay modificaciones en diseños, a menos que sean pequeños detalles como mover o remplazar textos o corregir uno que otro color. De lo contrario, se considerará como un diseño nuevo, y tiene un costo adicional como diseño nuevo.</p><p>Al solicitar un diseño, también es importante mencionar la temática, giro de tu empresa, o colores/tipo de letra de su preferencia para realizar un diseño adecuado y cercano a lo qué \"buscas\" y que esté de acuerdo a tus necesidades. También, en caso de contar con referencias, puedes enviarlas, así me ayudará a tener más clara la idea de tu diseño.</p><p>Los diseños se entregan, o día siguiente o entre 2-3 días hábiles, una vez aprobados, se manda a producción de manera inmediata sí solicitaste la realización de una impresión con el diseño. Al momento en el que un pedido pase a producción no se pueden realizar cambios de diseño.</p><p><strong>NO RESPALDO NI GUARDO DISEÑOS DE CLIENTES.</strong> Al momento de entregar un diseño, tengo la obligación de mandar el archivo editable, en curvas, PDF y JPG/PNG a un correo del mismo cliente. No almacenó archivos, ni cuento con respaldos, favor de conservar los archivos de su diseño, y mantenerlos guardados personalmente.</p>",
            "PolicyPageParagraph3HeaderTitle": "Política de Envíos",
            "PolicyPageParagraph3DescriptionText": "Desde $20 pesos hasta $95. (únicamente área de cobertura dada en el siguiente mapa)",
            "PolicyPageParagraph3ContentText": "<p>Envíos se programan al día siguiente o hasta dos días hábiles. (Excepción San Jerónimo, Mitras Centro, Terranova, Puerta del Sol se pueden entregar mismo día).</p><p>Siempre se pedirá tu confirmación para poder recibir, mínimo 30 minutos antes. Si no se confirma disponibilidad antes de la ruta de entrega, se re-agendará la entrega para día posterior o día después de acuerdo a la disponibilidad de ambas partes.</p><p>Tolerencia de espera del repartidor son 5-8 minutos.</p><p>Si el repartidor llega al domicilio y no se encuentra nadie a recibir, el envío dejará de ser reembolsable y al ser re-agendado se cobrará de nuevo el envío.</p><p>Los envíos no son reembolsables.</p><p>Nuestro repartidor recibirá tu número de contacto, en caso de requerir datos adicionales, (al no recibir anteriormente especificaciones de color del domcilio, número exterior/interior, etc.)</p>",
            "PolicyPageParagraphNewConditionContextText": "<p>Envíos fuera del cobertura se puede usar Uber Eats, la tarifa sera pagada por el cliente en su totalidad.<br><br>No se manejará contra entrega por Uber Envíos, se dejará el pedido pagado con anticipación.</p>",
            "PolicyBoxComponentListingIsTypeFreeText": "Gratuito",
            "PolicyBoxComponentListingHeaderTitle": "Entregas Personales",
            "PolicyBoxComponentListingHeaderDescription": "Por el momento no contamos con un Local, pero nos ubicamos cerca de Galerías {city} ({city}, {state}). Hacemos entregas a domicilio desde ${price} pesos o te entregamos personalmente en los siguientes lugares"
        }
    }
}