{
    "GraphQLQueryErrorUnknown": "Database Error|There was an unknown error obtaining the product list",
    "GraphQLQueryErrorButtonTryLabel": "Try Again",
    "IndexPageHeaderTitle": "Printing Service",
    "GlobalNavbarPageLinkPricingLabel": "Prices",
    "GlobalNavbarPageLinkGeolocationLabel": "Location",
    "GlobalNavbarPageLinkPrivacyLabel": "Purchase Policy",
    "GlobalTimeContextDaysLabel": "Monday:Tuesday:Wednesday:Thursday:Friday:Saturday:Sunday",
    "GlobalTimePeriodDayStructureText": "{startDay} to {endDay}",
    "GlobalTimePeriodTimmingStructureText": "{startHour}AM to {endHour}PM",
    "IndexPageSubLabelText": "¡Send your files and go through them!<br/><br/>{location}",
    "PricePageTitleHeader": "Price List {year}",
    "LocationPageTitleHeader": "¿Do you have a pick-up location there?",
    "PricePageHeaderDescription": "Visit our Job Profile on Facebook to see references of jobs already done!",
    "PricePageHeaderButtonLabel": "View Profile on Facebook",
    "LocationPagePolicyContentDescriptionText": "Our customer service is digital online, you can quote or send your files on WhatsApp, Facebook or by email and pick up or receive",
    "LocationPagePolicyContentButtonLabel": "See the Order Policy",
    "PricePageListingProductsNotAvailable": "Not Available",
    "PricePageListingProductsCustomServiceLabel": "From ${price} pesos for each {type}",
    "PricePageListingProductsBoxHelpTitle": "¿Do not you find what you are looking for?",
    "PricePageListingProductsBoxHelpMessage": "If you do not find a size, shape or material that you need, you can contact me and give me instructions to formalize a quote",
    "PricePageListingProductsBoxHelpButtonLabel": "Contact Me",
    "PricePageListingProductsLoadingText": "Obtaining the List of Products....",
    "PolicyPageParagraph0HeaderTitle": "Purchasing Process",
    "PolicyPageParagraph0ContentText": "<p>When quoting via WhatsApp, Facebook or Email <strong>it is important to mention essential data such as: MEASUREMENTS, desired shape and type of material, to formalize a personalized quote as quickly and briefly as possible.</strong> I understand that many times they ask me for a recommendation or what measure to \"suggest\" when I completely do not know the product or area where they are going to decorate, since many times I do not know all the sizes of glasses, bottles, etc. So you are asked to please measure the surface of your products and let me know that important information for correct printing and speed up the process..</p><p>Designs sent to WhatsApp, Email or Messenger will always have to be exported in curves: to completely respect the format, fonts, etc. Or if it only has JPG/PNG format, make sure it is in good quality and attach it as a file and not as an Image. (*It is important to emphasize that image formats ARE NOT EDITABLE). <strong>And in case the design needs to be modified (move, remove, add), it will ALWAYS have an additional cost.</strong></p><p>Depending on the type of printing and finishing, the type of printing will be chosen, management from <strong>laser printing</strong> or <strong>inkjet</strong> (when handling foil). </p><p><strong>Printing vs digital, you must always consider that there is a small difference in tones when printing</strong>, even when the design has been worked in CMYK or used PANTONE. This always happens when only a single color stands out in the design, otherwise if it has many elements and colors, the tones will be respected but not in their entirety.<span>* Note: It does not happen on all occasions, but that does not happen. It means that there is no possibility, it's not like the green changes to pink, it just sometimes looks darker or lighter.</span></p><p><strong>I DO NOT BACK UP OR SAVE CLIENT FILES, IMAGES.</strong> From time to time, I empty the chats, delete emails, etc. So I won't have any files backed up on my end. I will also not be able to resend emails attached with designs, quotes, etc., since they are also deleted in the same way.</p>",
    "PolicyPageParagraph1HeaderTitle": "Order Policy",
    "PolicyPageParagraph1ContentText": "<p>Orders are processed when an agreement is reached by both parties and the quantities, type of material and confirmation of delivery date, as well as the advance or total payment, are made clear. <strong>At the time of production, no changes or cancellations can be made.</strong></p><p>Your order will begin to be processed once you have approved the digital file, no order will be processed without prior approval.​</p><p><strong>Orders confirmed at 10am</strong>, you will be notified in advance if it is delivered on the same day, next day or up to 3 business days (depending on the quantity, type of material, especially with printing or cutting of vinyl, extends from 5 days to 15 business days). The delivery date will always be indicated to you as soon as possible.</p><p><strong>Orders that are delivered on the same day or next day</strong> only apply to orders with the possibility of home delivery in my coverage. (Read more about shipping, delivery points below.)</p><p><strong>Urgent orders</strong>, especially at the last minute that need to be delivered in less than 3-5 hours and are outside on my agenda to make or there is no space available, it will have an additional cost as <strong>\"Urgent Express\"</strong> with a cost of $120 pesos, home delivery WILL NOT APPLY, the order will be picked up personally by the customer at Walmart Express Insurgentes starting at 9:00 pm or according to the agreed time, and <strong>it will be paid in full before delivery without any exception.</strong></p><p><strong>Yes An order is not collected after 25 days, it will be considered abandoned.</strong> Any abandoned order is destroyed in its entirety and goes straight to the trash. </p>",
    "PolicyPageParagraph2HeaderTitle": "Design Policy",
    "PolicyPageParagraph2ContentText": "<p>Designs made from scratch will cost from $85 pesos (image + basic text), additional changes from $20 pesos. If I leave my style free, there are no modifications to the designs, unless they are small details such as moving or replacing texts or correcting one or another color. Otherwise, it will be considered a new design, and has an additional cost as a new design.</p><p>When requesting a design, it is also important to mention the theme, line of business, or colors/font of your preference to make a suitable design close to what you are looking for and that is in accordance with your needs. Also, if you have references, you can send them, this will help me to have a clearer idea of ​​your design.</p><p>The designs are delivered either the next day or within 2-3 business days, once approved, it is sent to production immediately if you requested a print with the design. At the time an order goes into production, no design changes can be made.</p><p><strong>I DO NOT BACK UP OR SAVE CUSTOMER DESIGNS.</strong> When I deliver a design, I have the obligation to send the editable file, in curves, PDF and JPG/PNG to an email from the same client. I did not store files, nor do I have backups, please preserve your design files, and keep them personally saved.</p>",
    "PolicyPageParagraph3HeaderTitle": "Shipping Policy",
    "PolicyPageParagraph3DescriptionText": "From $20 pesos to $95. (only coverage area given in the map below)",
    "PolicyPageParagraph3ContentText": "<p>Shipping is scheduled the next day or up to two business days. (Exception: San Jerónimo, Mitras Centro, Terranova, Puerta del Sol can be delivered the same day).</p><p>Your confirmation will always be requested in order to receive, at least 30 minutes before. If availability is not confirmed before the delivery route, the delivery will be rescheduled for a later day or day after according to the availability of both parties.</p><p>Delivery man waiting tolerance is 5-8 minutes </p><p>If the delivery person arrives at the address and no one is there to receive it, the shipment will no longer be refundable and when it is rescheduled, the shipment will be charged again.</p><p>Shipping They are non-refundable.</p><p>Our delivery person will receive your contact number, in case additional information is required (not previously receiving specifications of the address color, exterior/interior number, etc.)</p>",
    "PolicyBoxComponentListingIsTypeFreeText": "Free",
    "PolicyBoxComponentListingHeaderTitle": "Personal Deliveries",
    "PolicyBoxComponentListingHeaderDescription": "At the moment we do not have a location, but we are located near Galerías {city} ({city}, {state}). We make home deliveries from ${price} pesos or we deliver to you personally in the following places"
}