{
    "GraphQLQueryErrorUnknown": "Error de la Base de Datos|Hubo un error desconocido a obtener el listado de productos",
    "GraphQLQueryErrorButtonTryLabel": "Intentar Nuevamente",
    "IndexPageHeaderTitle": "Servicio de<br/> Impresión",
    "GlobalNavbarPageLinkPricingLabel": "Precios",
    "GlobalNavbarPageLinkGeolocationLabel": "Ubicación",
    "GlobalNavbarPageLinkPrivacyLabel": "Política de Compra",
    "GlobalTimeContextDaysLabel": "Lunes:Martes:Miércoles:Jueves:Viernes:Sábado:Domingo",
    "GlobalTimePeriodDayStructureText": "{startDay} a {endDay}",
    "GlobalTimePeriodTimmingStructureText": "{startHour}AM a {endHour}PM",
    "IndexPageSubLabelText": "¡Envía tus archivos y pasa por ellos!<br/><br/>{location}",
    "PricePageTitleHeader": "Lista de Precios {year}",
    "LocationPageTitleHeader": "¿Tienen Local para Recoger Ahí?",
    "PricePageHeaderDescription": "Visita nuestro Perfil Laboral en Facebook para ver referencias de trabajos ya hechos!",
    "PricePageHeaderButtonLabel": "Ver Perfil en Facebook",
    "LocationPagePolicyContentDescriptionText": "Nuestro servicio a cliente es del tipo en línea digital, puedes cotizar o mandar tus archivos en WhatsApp, Facebook o por correo electrónico y pasar recoger o recibir",
    "LocationPagePolicyContentButtonLabel": "Ver la Política de Pedidos",
    "PricePageListingProductsNotAvailable": "No Disponible",
    "PricePageListingProductsCustomServiceLabel": "Desde ${price} pesos por {type}",
    "PricePageListingProductsBoxHelpTitle": "¿No encuentras lo que buscas?",
    "PricePageListingProductsBoxHelpMessage": "Si no encuentras una medida, forma o material que necesites, puedes contactarme, y especificarme indicaciones para formalizar una cotización",
    "PricePageListingProductsBoxHelpButtonLabel": "Contactarme",
    "PricePageListingProductsLoadingText": "Obtendiendo el Listado de los Productos....",
    "PolicyPageParagraph0HeaderTitle": "Proceso de Compra",
    "PolicyPageParagraph0ContentText": "<p>Al cotizar por WhatsApp, Facebook o Correo <strong>es importante mencionar datos esenciales como: MEDIDAS, forma deseada y tipo de material, para formalizar lo más pronto y breve posible una cotización personalizada.</strong> Entiendo que muchas ocasiones me piden una recomendación o que medida \"sugerir\" cuando yo desconozco por completo el producto o zona donde van a decorar, ya que muchas veces no me sé todos tamaños de vasos, botellas etc. Así que se les pide de favor de medir la superficie de sus productos y hacerme saber ese dato importante para su correcta impresión y agilizar el proceso.</p><p>Diseños enviados a WhatsApp, Correo o Messenger, siempre tendrán que ser exportados en curvas: para respetar completamente el formato, las tipografías etc. O en caso de sólo contar en formato JPG/PNG, que sea en buena calidad y adjuntarla como archivo y no como Imagen. (* Es importante recalcar que formatos de imágenes NO SON EDITABLES). <strong>Y en caso que se necesite modificar el diseño (mover, quitar, agregar), SIEMPRE tendrá un costo adicional.</strong></p><p>Dependiendo el tipo de impresión y acabado, se elegirá el tipo de impresión, manejo desde <strong>impresión láser</strong> o <strong>inyección de tinta</strong> (cuando se maneja foil). </p><p><strong>Impresión vs digital, siempre hay que considerar que existe una pequeña diferencia de tonalidades al momento de imprimir</strong>, aún cuando el diseño se haya trabajado en CMYK o usado PANTONE. Esto siempre sucede cuando sólo se destaca un solo color en el diseño, de lo contrario si tiene muchos elementos y colores, se respetará las tonalidades pero no en su totalidad.<span>* Nota: No en todas las ocasiones sucede, pero eso no quita que exista una posibilidad, no es como si el verde cambiase a rosa, simplemente aveces se ve un tono más oscuro o más claro.</span></p><p><strong>NO RESPALDO NI GUARDO ARCHIVOS, IMÁGENES DE CLIENTE.</strong> Cada cierto tiempo, vacío los chats, borro correos etc. Así que no tendré respaldado ningún archivo por mi parte. Tampoco podré reenviar correos adjuntos con diseños, cotizaciones etc, ya que de igual modo también se borran.</p>",
    "PolicyPageParagraph1HeaderTitle": "Política de Pedidos",
    "PolicyPageParagraph1ContentText": "<p>Los pedidos se procesan cuando se llega un acuerdo por ambas partes y se deja claro las cantidades, tipo de material y confirmación de fecha de entrega, así como el anticipo o pago total. <strong>Al momento de su producción, no se pueden realizar cambios o cancelaciones.</strong></p><p>Tu pedido se comenzará a elaborar una vez que hayas aprobado el archivo digital, ningún pedido se elaborará sin aprobación previa.​</p><p><strong>Pedidos confirmados a las 10am</strong>, se avisará con anticipación si se entrega en un mismo día, día siguiente o hasta 3 días hábiles (dependiendo la cantidad, el tipo de material, sobretodo con impresión o corte de vinil, se extiende de 5 días a 15 días hábiles). Siempre se te indicará a la brevedad posible la fecha de entrega.</p><p><strong>Los pedidos que se entregan en un mismo día o día siguiente</strong>, sólo aplican pedidos con posibilidades de entregar a domicilio en mi cobertura. (Leer más acerca de envíos, puntos de entrega más abajo.)</p><p><strong>Los pedidos urgentes</strong>, especialmente a último minuto que se necesita entregar en menos de 3-5 horas y están afuera de mi agenda para realizar o no hay disponibilidad de cupo, tendrá un costo adicional como <strong>\"Express Urgente\"</strong> con un costo de $120 pesos, NO APLICARÁ entrega a domicilio, el pedido será recogido personalmente por el cliente en Walmart Express Insurgentes a partir las 9:00pm o según la hora concordada, y  <strong>se dejará pagado en su totalidad antes de su entrega sin excepción alguna.</strong></p><p><strong>Sí no se recoge un pedido pasado 25 días, se considerará abandonado.</strong> Todo pedido abandonado, se destruye a su totalidad y va directo a la basura. </p>",
    "PolicyPageParagraph2HeaderTitle": "Política de Diseños",
    "PolicyPageParagraph2ContentText": "<p>Diseños realizados desde cero, tendrán un costo desde $85 pesos (imagen + texto básico), cambios adicionales desde $20 pesos. En caso de dejar a mi estilo libre, no hay modificaciones en diseños, a menos que sean pequeños detalles como mover o remplazar textos o corregir uno que otro color. De lo contrario, se considerará como un diseño nuevo, y tiene un costo adicional como diseño nuevo.</p><p>Al solicitar un diseño, también es importante mencionar la temática, giro de tu empresa, o colores/tipo de letra de su preferencia para realizar un diseño adecuado y cercano a lo qué \"buscas\" y que esté de acuerdo a tus necesidades. También, en caso de contar con referencias, puedes enviarlas, así me ayudará a tener más clara la idea de tu diseño.</p><p>Los diseños se entregan, o día siguiente o entre 2-3 días hábiles, una vez aprobados, se manda a producción de manera inmediata sí solicitaste la realización de una impresión con el diseño. Al momento en el que un pedido pase a producción no se pueden realizar cambios de diseño.</p><p><strong>NO RESPALDO NI GUARDO DISEÑOS DE CLIENTES.</strong> Al momento de entregar un diseño, tengo la obligación de mandar el archivo editable, en curvas, PDF y JPG/PNG a un correo del mismo cliente. No almacenó archivos, ni cuento con respaldos, favor de conservar los archivos de su diseño, y mantenerlos guardados personalmente.</p>",
    "PolicyPageParagraph3HeaderTitle": "Política de Envíos",
    "PolicyPageParagraph3DescriptionText": "Desde $20 pesos hasta $95. (únicamente área de cobertura dada en el siguiente mapa)",
    "PolicyPageParagraph3ContentText": "<p>Envíos se programan al día siguiente o hasta dos días hábiles. (Excepción San Jerónimo, Mitras Centro, Terranova, Puerta del Sol se pueden entregar mismo día).</p><p>Siempre se pedirá tu confirmación para poder recibir, mínimo 30 minutos antes. Si no se confirma disponibilidad antes de la ruta de entrega, se re-agendará la entrega para día posterior o día después de acuerdo a la disponibilidad de ambas partes.</p><p>Tolerencia de espera del repartidor son 5-8 minutos.</p><p>Si el repartidor llega al domicilio y no se encuentra nadie a recibir, el envío dejará de ser reembolsable y al ser re-agendado se cobrará de nuevo el envío.</p><p>Los envíos no son reembolsables.</p><p>Nuestro repartidor recibirá tu número de contacto, en caso de requerir datos adicionales, (al no recibir anteriormente especificaciones de color del domcilio, número exterior/interior, etc.)</p>",
    "PolicyBoxComponentListingIsTypeFreeText": "Gratuito",
    "PolicyBoxComponentListingHeaderTitle": "Entregas Personales",
    "PolicyBoxComponentListingHeaderDescription": "Por el momento no contamos con un Local, pero nos ubicamos cerca de Galerías {city} ({city}, {state}). Hacemos entregas a domicilio desde ${price} pesos o te entregamos personalmente en los siguientes lugares"
}